<template>
  <div class="news__content">
    <div class="title">
      Lorem Ipsum lor doges dogle coll father douther
    </div>
    <div class="img">
      <img src="https://www.shutterstock.com/image-photo/marketing-team-group-young-modern-260nw-1377054161.jpg" alt="">
    </div>
    <div class="text">
      Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
    </div>
  </div>
</template>